<template>
    <div class="about-box protocol">
        <div class="content-box">
            <h4>风险披露声明</h4>
            <div class="declaraction-box">
                <p>
                    本项简要声明并不披露关于贵金属(包括黄金及白银)(统称为“金银”)的所有风险及其它重要方面。 鉴于有关风险，客户在开始进行此类交易之前，应该了解有关交易性质和客户所面临的风险程度， 贵金属并不适于普罗大众。客户必须根据投资经验、目的、财力和承受风险能力等相关情形仔细考虑这类交易是否适合客户本人。 客户在开户及开始交易前应该咨询法律及其它专业意见。
                </p>
                <h5>贵金属交易</h5>
                <h6>1． “杠杆” 效应</h6>
                <p>
                    贵金属交易带有很高的风险。相对于贵金属价格而言，初始保证的金额可能比较小， 这样交易就被杠杆化了。 即使市场上出现比较小的变动也会对客户已经或将要存入的资金产生相对大的影响： 这对客户也许有利也有不利。客户可能会为了保持客户头寸而在存入本公司的初始保 证金及任何追加资金上承受损失。如果市场变动对客户不利或者水准提高了， 客户有可能不能及时追加保证金来维持客户的头寸而在亏损的情况下被清盘， 客户将必须对由此造成的亏损负责。
                </p>
                <h6>2．降低风险的指令或策略</h6>
                <p>
                    下达某些旨在将损失限制在特定金额的指令 (例如“止损”指令，或者“止损限价”指令)有可能并不见效或没有执行。如果订单是止损限价单，没法保证订单以限价执行或会执行。 一些使用头寸合并的策略，例如差价或同价对敲或许与单纯做“长仓”或“短仓”存在有相同的风险。
                </p>
                <h5>其它贵金属交易的额外风险</h5>
                <h6>3．交易设施</h6>
                <p>
                    大部分公开喊价和电子交易的设施是由以电脑为基础的系统来支援进行交易指令传递、执行、匹配、登记和交易清算的。 与所有的设施和系统一样，他们易受到临时故障的影响。 客户收回某些损失的能力可能受制于系统提供者、市场、清算所以及/或会员公司设定有限度责任。 这些有限度责任可能是各有不同的。
                </p>
                <h6>4．电子交易</h6>
                <p>
                    通过电子交易系统进行的交易，可能不仅不同于公开喊价市场的交易，也不同于在其它电子系统的交易。如果客户通过某一电子系统从事交易，客户将面临该带来相关风险，包括硬体和软体的故障。 系统故障可能造成客户定单难以按照客户的指示执行或根本不能执行。
                </p>
                <h6>5．交易所场外交易</h6>
                <p>
                    在某些司法辖区，且仅在限定的情形下，公司可被允许开展场外交易。 为客户进行交易的公司可能是客户的交易对手。金盛环球控股有限公司在很多贵金属交易中是客户的直接交易对手。 金盛环球控股有限公司有权拒绝接受或保证任何定单。 所以平清现有的头寸，评估价值，确定公平价格评估风险可能很困难或不可能。 鉴于这些原因交易可能涉及更大的风险。场外交易可能受到较少的监管或受管于不同的监管体系。 客户在开始之前，应该了解适用的规定和伴随的风险。
                </p>
                <h6>6．在其它司法辖区的交易</h6>
                <p>
                    在其它司法辖区市场(包括正式连接到本地市场的市场)进行的交易可能使客户面临其它风险。 在那些市场的规定下，投资者受到的保障可能不同或什至会减低对投资者保障。 在开始交易前客户应该询问任何与客户交易有关的规定。 客户的当地监管机构， 将不能强迫执行所在其它司法辖区管理当局或市场的规定。 客户应在开始交易前确定并了解本身所在地及其它司法管辖区可得到的补偿。
                </p>
                <h6>7. 贵金属交易的条件与条款</h6>
                <p>
                    客户必须询问买卖贵金属的条件与条款及相应的义务。
                </p>
                <h6>8. 暂停或限制交易与定价的关系</h6>
                <p>
                    市场状况(例如流动性)以及、或某些市场的运作条例(例如由于价格限制或停市造成的任何贵金属暂停交易)，有可能增加损失的风险，因为完成交易或平清、对冲头寸已经变得很困难或不可能。 再者﹐相关资产与贵金属的正常价格关系可能不复存在，缺乏相关资产的参考价格，使“公平”难以判断。
                </p>
                <h6>9．交易佣金与其它收费</h6>
                <p>
                    客户在开始交易之前，应该了解清楚客户将支付的所有佣金、费用及其它收费。 这些收费将会影响可能有盈利或增加客户的损失。
                </p>
                <h6>10. 存放的现金与财物</h6>
                <p>
                    客户必须熟悉各种有关内容为进行当地或外地交易存放的金钱与财物有那些保障，特别是在公司资不抵债或破产的时候。客户可收回现金与财物的程度，受制于特定法例或当地规则。 在有些司法辖区，当清偿出现亏空时
                </p>
            </div>

        </div>
    </div>
</template>

<script>
export default {
    name: 'protocol'
}
</script>

<style lang="scss">
.about-box.protocol {
    // width: 886px;
    .content-box {
        width: 882px;
        border-radius: 5px;
        overflow: hidden;
        background-color: #fff;
        h4 {
            height: 68px;
            line-height: 68px;
            font-size: 20px;
            color: #fff;
            text-align: center;
            background-color: #2e8836;
        }
        .declaraction-box {
            width: 775px;
            display: block;
            margin: 0 auto;
            color: #666;
            font-size: 16px;
            h5,
            h6 {
                font-weight: bold;
                line-height: 1;
            }
            p {
                font-size: 16px;
                line-height: 40px;
                margin: 13px 0;
            }
            h5 {
                margin-bottom: 22px;
                font-size: 18px;
            }
            h6 {
                font-size: 16px;
            }
        }
    }
}
</style>

